<unk>	0
<s>	0
</s>	0
<pad>	0
▁t	-0
he	-1
▁a	-2
in	-3
▁the	-4
er	-5
on	-6
▁,	-7
re	-8
▁s	-9
ed	-10
▁w	-11
▁o	-12
nd	-13
at	-14
▁.	-15
or	-16
en	-17
▁c	-18
it	-19
▁f	-20
is	-21
es	-22
ar	-23
▁b	-24
▁of	-25
an	-26
▁in	-27
al	-28
ing	-29
▁p	-30
as	-31
▁and	-32
▁to	-33
ic	-34
ro	-35
▁m	-36
▁d	-37
▁h	-38
ion	-39
le	-40
ou	-41
▁T	-42
▁re	-43
▁=	-44
▁S	-45
il	-46
▁A	-47
ent	-48
▁"	-49
▁1	-50
▁th	-51
st	-52
▁l	-53
el	-54
▁C	-55
▁@	-56
▁e	-57
om	-58
am	-59
▁n	-60
ad	-61
ac	-62
▁was	-63
▁M	-64
▁on	-65
ec	-66
▁B	-67
▁The	-68
ly	-69
▁'	-70
ur	-71
et	-72
id	-73
▁g	-74
ol	-75
im	-76
▁I	-77
-@	-78
▁@-@	-79
▁for	-80
ir	-81
ig	-82
iv	-83
ot	-84
ter	-85
ut	-86
▁H	-87
▁as	-88
us	-89
ow	-90
ith	-91
ay	-92
▁2	-93
▁st	-94
▁P	-95
▁he	-96
ver	-97
ation	-98
▁with	-99
▁be	-100
▁that	-101
▁R	-102
ce	-103
▁D	-104
un	-105
em	-106
▁wh	-107
▁W	-108
▁by	-109
▁F	-110
ch	-111
▁al	-112
th	-113
▁)	-114
▁(	-115
▁is	-116
ul	-117
▁con	-118
▁L	-119
▁at	-120
▁G	-121
ers	-122
ct	-123
▁N	-124
ain	-125
▁19	-126
and	-127
▁an	-128
os	-129
▁it	-130
her	-131
rom	-132
ag	-133
av	-134
um	-135
▁J	-136
est	-137
00	-138
▁his	-139
▁r	-140
▁E	-141
ri	-142
od	-143
▁from	-144
▁O	-145
ist	-146
▁com	-147
ap	-148
▁pro	-149
▁v	-150
op	-151
if	-152
ore	-153
ill	-154
ld	-155
up	-156
ere	-157
ew	-158
res	-159
igh	-160
▁In	-161
ies	-162
▁de	-163
art	-164
ber	-165
ard	-166
ort	-167
▁se	-168
▁were	-169
ich	-170
ate	-171
ak	-172
all	-173
ab	-174
ant	-175
ud	-176
oc	-177
▁ex	-178
ong	-179
qu	-180
▁or	-181
▁ch	-182
gh	-183
ear	-184
ated	-185
▁pl	-186
▁sh	-187
ess	-188
ity	-189
ip	-190
▁K	-191
ive	-192
ame	-193
▁U	-194
▁had	-195
ect	-196
ack	-197
our	-198
▁St	-199
▁su	-200
red	-201
ast	-202
se	-203
▁which	-204
▁k	-205
ment	-206
▁le	-207
ge	-208
und	-209
▁are	-210
ov	-211
ian	-212
ial	-213
▁not	-214
▁sp	-215
ell	-216
ost	-217
▁y	-218
ight	-219
▁tr	-220
ord	-221
ust	-222
ary	-223
ia	-224
ther	-225
rit	-226
pt	-227
ine	-228
▁3	-229
oun	-230
ical	-231
ave	-232
pp	-233
▁Ch	-234
▁un	-235
▁200	-236
cc	-237
▁inc	-238
fter	-239
ould	-240
▁but	-241
irst	-242
ish	-243
ous	-244
ions	-245
▁V	-246
te	-247
▁comp	-248
so	-249
ff	-250
▁20	-251
ide	-252
▁whe	-253
▁ro	-254
ure	-255
▁ar	-256
▁cont	-257
ra	-258
ub	-259
▁;	-260
▁first	-261
ign	-262
▁cl	-263
wo	-264
▁her	-265
ie	-266
▁its	-267
▁their	-268
ue	-269
▁–	-270
og	-271
orm	-272
ass	-273
ork	-274
▁int	-275
▁res	-276
▁:	-277
ok	-278
▁He	-279
ater	-280
▁also	-281
▁ab	-282
▁ad	-283
ome	-284
ond	-285
out	-286
age	-287
ry	-288
mer	-289
ire	-290
hed	-291
▁us	-292
du	-293
▁4	-294
ime	-295
low	-296
ru	-297
▁per	-298
per	-299
ans	-300
▁who	-301
▁one	-302
▁have	-303
▁5	-304
▁Th	-305
▁sc	-306
pl	-307
ally	-308
own	-309
ile	-310
ance	-311
▁rec	-312
▁18	-313
ted	-314
.@	-315
▁@.@	-316
▁two	-317
ition	-318
ugh	-319
ree	-320
ence	-321
uring	-322
port	-323
▁been	-324
▁part	-325
▁bec	-326
ts	-327
▁has	-328
ice	-329
iz	-330
▁ag	-331
▁app	-332
▁Al	-333
▁201	-334
,@	-335
▁@,@	-336
ough	-337
▁en	-338
▁j	-339
▁dis	-340
lud	-341
▁over	-342
▁this	-343
▁ser	-344
ory	-345
▁year	-346
ely	-347
ations	-348
are	-349
ember	-350
ction	-351
ound	-352
ke	-353
▁off	-354
▁after	-355
▁up	-356
ach	-357
▁play	-358
▁des	-359
land	-360
▁It	-361
ace	-362
over	-363
ark	-364
ric	-365
▁out	-366
▁they	-367
▁te	-368
ade	-369
▁other	-370
act	-371
▁man	-372
ib	-373
▁im	-374
ult	-375
▁includ	-376
ress	-377
ced	-378
ail	-379
urn	-380
▁Y	-381
wn	-382
▁would	-383
ens	-384
ind	-385
▁time	-386
▁into	-387
man	-388
▁pre	-389
ang	-390
one	-391
▁On	-392
ep	-393
ward	-394
▁Un	-395
▁him	-396
▁we	-397
oin	-398
we	-399
ite	-400
ates	-401
▁she	-402
▁6	-403
les	-404
ren	-405
▁ev	-406
able	-407
▁att	-408
ased	-409
ilm	-410
ited	-411
amp	-412
end	-413
ever	-414
ied	-415
ase	-416
▁comm	-417
ors	-418
▁inter	-419
rough	-420
ount	-421
oy	-422
form	-423
ons	-424
▁all	-425
▁more	-426
▁work	-427
ood	-428
ces	-429
▁7	-430
ered	-431
old	-432
aw	-433
ings	-434
vel	-435
▁Ar	-436
ild	-437
▁new	-438
▁sec	-439
▁An	-440
▁bet	-441
ick	-442
ose	-443
▁when	-444
▁film	-445
inal	-446
ve	-447
▁fe	-448
ents	-449
ious	-450
ake	-451
way	-452
aus	-453
fer	-454
att	-455
reat	-456
ft	-457
▁cons	-458
iss	-459
round	-460
▁8	-461
▁Mar	-462
▁rem	-463
gan	-464
rib	-465
rop	-466
ved	-467
ason	-468
▁dec	-469
▁during	-470
▁und	-471
orth	-472
ubl	-473
▁again	-474
hip	-475
▁most	-476
▁game	-477
▁9	-478
▁pr	-479
▁As	-480
▁them	-481
▁199	-482
▁only	-483
oth	-484
ween	-485
▁ear	-486
ix	-487
ollow	-488
▁than	-489
ath	-490
▁sup	-491
▁ne	-492
ational	-493
fore	-494
▁Se	-495
▁New	-496
▁about	-497
▁produ	-498
ob	-499
▁cent	-500
▁kn	-501
tern	-502
▁ret	-503
▁char	-504
▁song	-505
▁can	-506
outh	-507
ug	-508
▁between	-509
▁later	-510
ey	-511
▁rele	-512
▁under	-513
▁three	-514
orn	-515
ict	-516
▁col	-517
▁act	-518
hn	-519
ton	-520
iew	-521
▁00	-522
aid	-523
ron	-524
▁through	-525
als	-526
▁qu	-527
orld	-528
▁num	-529
▁En	-530
ook	-531
▁so	-532
▁acc	-533
▁me	-534
▁rel	-535
▁while	-536
▁end	-537
meric	-538
ank	-539
▁Americ	-540
lect	-541
▁fl	-542
ters	-543
▁pos	-544
▁Le	-545
ral	-546
ock	-547
▁sub	-548
▁ass	-549
▁where	-550
ular	-551
ating	-552
▁ver	-553
▁day	-554
▁reg	-555
▁second	-556
▁bu	-557
ener	-558
▁made	-559
▁Com	-560
ames	-561
ision	-562
ived	-563
ck	-564
▁pe	-565
▁record	-566
hes	-567
▁def	-568
bum	-569
▁four	-570
▁Re	-571
son	-572
▁gro	-573
▁follow	-574
▁season	-575
▁000	-576
▁form	-577
▁some	-578
▁ep	-579
▁such	-580
ished	-581
▁am	-582
▁mov	-583
ool	-584
▁before	-585
ained	-586
▁mus	-587
▁there	-588
▁writ	-589
▁Sp	-590
▁Jo	-591
ph	-592
▁spec	-593
ics	-594
ike	-595
▁10	-596
▁years	-597
▁team	-598
iel	-599
▁sy	-600
io	-601
hen	-602
ode	-603
▁This	-604
▁At	-605
▁/	-606
ident	-607
ual	-608
▁lar	-609
▁album	-610
▁ind	-611
owever	-612
ily	-613
▁used	-614
▁ent	-615
▁gr	-616
ros	-617
ning	-618
▁call	-619
▁sur	-620
ific	-621
▁high	-622
▁ac	-623
▁publ	-624
ury	-625
▁Sh	-626
▁being	-627
▁epis	-628
▁then	-629
velop	-630
▁do	-631
led	-632
▁loc	-633
▁exp	-634
ten	-635
ife	-636
▁against	-637
▁17	-638
▁inv	-639
aj	-640
other	-641
ris	-642
▁pres	-643
▁bl	-644
anc	-645
▁number	-646
▁show	-647
▁After	-648
▁charac	-649
▁0	-650
▁sever	-651
▁add	-652
▁set	-653
▁co	-654
ince	-655
ane	-656
▁became	-657
▁rece	-658
ject	-659
▁Brit	-660
ause	-661
▁lead	-662
▁perform	-663
▁including	-664
▁br	-665
▁sing	-666
▁no	-667
▁—	-668
ars	-669
ather	-670
ek	-671
erm	-672
▁United	-673
▁found	-674
▁well	-675
ines	-676
▁rep	-677
▁mon	-678
▁pol	-679
air	-680
▁back	-681
▁both	-682
▁series	-683
▁198	-684
▁cap	-685
▁Sc	-686
ale	-687
▁15	-688
▁12	-689
ober	-690
▁ship	-691
ier	-692
ower	-693
ement	-694
ired	-695
ures	-696
▁Con	-697
its	-698
▁main	-699
▁Wh	-700
ivers	-701
▁194	-702
▁She	-703
ert	-704
▁min	-705
ley	-706
pen	-707
overn	-708
▁did	-709
iet	-710
▁go	-711
der	-712
▁cre	-713
elf	-714
▁develop	-715
▁imp	-716
▁Eng	-717
ram	-718
ities	-719
▁long	-720
▁met	-721
ik	-722
ann	-723
iver	-724
ised	-725
any	-726
ven	-727
olog	-728
ting	-729
ared	-730
▁John	-731
▁mill	-732
ird	-733
▁em	-734
▁air	-735
uch	-736
ful	-737
▁mat	-738
▁episode	-739
tend	-740
az	-741
irect	-742
ll	-743
▁said	-744
▁stud	-745
▁many	-746
▁bro	-747
ute	-748
▁dep	-749
▁could	-750
ative	-751
▁orig	-752
▁car	-753
▁16	-754
▁contin	-755
▁war	-756
▁several	-757
▁American	-758
though	-759
▁dif	-760
▁inst	-761
▁pop	-762
▁Ind	-763
▁Cl	-764
ash	-765
ouse	-766
ield	-767
▁known	-768
▁197	-769
emb	-770
ise	-771
▁196	-772
ually	-773
ty	-774
▁Aust	-775
▁conc	-776
til	-777
▁Br	-778
▁11	-779
iam	-780
view	-781
ins	-782
▁War	-783
erson	-784
▁ob	-785
ued	-786
▁return	-787
▁began	-788
▁sm	-789
▁any	-790
▁comple	-791
▁design	-792
▁desc	-793
▁sign	-794
ern	-795
ople	-796
chool	-797
ross	-798
ange	-799
▁est	-800
my	-801
▁Fr	-802
aking	-803
ccess	-804
▁trans	-805
▁prov	-806
▁De	-807
▁feat	-808
oot	-809
hy	-810
▁inf	-811
▁run	-812
▁early	-813
▁art	-814
▁music	-815
▁dist	-816
▁own	-817
ah	-818
▁near	-819
▁released	-820
ided	-821
▁until	-822
▁Bl	-823
rap	-824
▁called	-825
ized	-826
ism	-827
▁eff	-828
imes	-829
▁Col	-830
▁US	-831
▁resp	-832
▁bel	-833
▁pass	-834
une	-835
ured	-836
stem	-837
▁fin	-838
▁Z	-839
ially	-840
▁May	-841
ists	-842
▁down	-843
ution	-844
enn	-845
▁disc	-846
▁crit	-847
ments	-848
osed	-849
▁direct	-850
▁gener	-851
▁along	-852
xt	-853
▁ins	-854
▁million	-855
▁prev	-856
▁British	-857
▁Ger	-858
▁group	-859
▁offic	-860
▁fam	-861
▁13	-862
▁these	-863
ajor	-864
ium	-865
▁mod	-866
ull	-867
▁may	-868
▁$	-869
ax	-870
▁open	-871
cept	-872
▁mil	-873
eb	-874
▁poin	-875
els	-876
ains	-877
▁Ad	-878
▁land	-879
▁sim	-880
▁hist	-881
gest	-882
▁govern	-883
▁Aug	-884
ger	-885
▁Sept	-886
▁Be	-887
▁success	-888
▁str	-889
▁September	-890
▁August	-891
erv	-892
▁States	-893
▁World	-894
▁oper	-895
▁count	-896
▁attack	-897
uc	-898
ible	-899
▁gu	-900
▁same	-901
▁use	-902
▁Ap	-903
wards	-904
▁describ	-905
▁people	-906
ets	-907
▁character	-908
aced	-909
▁because	-910
▁For	-911
amed	-912
ink	-913
▁All	-914
aining	-915
▁Is	-916
▁like	-917
▁serv	-918
yp	-919
▁14	-920
▁Ju	-921
▁around	-922
▁though	-923
▁start	-924
aving	-925
▁195	-926
▁ed	-927
▁km	-928
▁win	-929
▁const	-930
▁took	-931
▁occ	-932
ues	-933
▁Austral	-934
ruct	-935
▁batt	-936
▁Pl	-937
▁Oct	-938
▁German	-939
ner	-940
▁ann	-941
▁support	-942
ped	-943
▁Nov	-944
▁following	-945
▁six	-946
▁dr	-947
ove	-948
▁north	-949
▁Tr	-950
▁ele	-951
▁193	-952
▁However	-953
▁system	-954
▁appear	-955
▁Q	-956
▁final	-957
▁received	-958
▁class	-959
uss	-960
▁Car	-961
▁October	-962
▁consid	-963
▁prom	-964
▁head	-965
ives	-966
ants	-967
▁Dec	-968
▁191	-969
ility	-970
▁state	-971
▁ever	-972
▁build	-973
ene	-974
▁each	-975
ically	-976
▁five	-977
ling	-978
▁adv	-979
▁ext	-980
anu	-981
▁Pro	-982
▁century	-983
▁York	-984
▁aut	-985
▁area	-986
▁var	-987
ret	-988
▁will	-989
▁They	-990
▁small	-991
ately	-992
rol	-993
▁bo	-994
▁partic	-995
▁life	-996
gin	-997
▁North	-998
iving	-999
▁report	-1000
get	-1001
▁]	-1002
▁[	-1003
ored	-1004
tle	-1005
▁June	-1006
oss	-1007
▁By	-1008
ording	-1009
ril	-1010
▁city	-1011
▁Me	-1012
▁major	-1013
▁King	-1014
▁week	-1015
▁public	-1016
ians	-1017
▁mar	-1018
▁July	-1019
▁%	-1020
ission	-1021
▁conf	-1022
▁band	-1023
ection	-1024
▁ref	-1025
▁November	-1026
med	-1027
urch	-1028
▁Har	-1029
▁rest	-1030
▁Comm	-1031
▁world	-1032
▁since	-1033
▁Will	-1034
inc	-1035
▁med	-1036
▁single	-1037
ina	-1038
raft	-1039
▁April	-1040
esp	-1041
por	-1042
lish	-1043
▁det	-1044
▁March	-1045
▁just	-1046
ried	-1047
▁last	-1048
▁Pr	-1049
ected	-1050
omet	-1051
hest	-1052
ural	-1053
ional	-1054
▁turn	-1055
▁Ed	-1056
▁allow	-1057
aim	-1058
ively	-1059
▁Mc	-1060
▁hel	-1061
ilt	-1062
▁Can	-1063
▁30	-1064
ient	-1065
▁Gr	-1066
▁arr	-1067
▁po	-1068
▁left	-1069
ague	-1070
▁large	-1071
▁line	-1072
▁differ	-1073
idge	-1074
▁care	-1075
▁South	-1076
▁Ge	-1077
cl	-1078
▁south	-1079
▁During	-1080
ales	-1081
ified	-1082
▁book	-1083
▁vers	-1084
▁school	-1085
empt	-1086
▁December	-1087
rist	-1088
▁third	-1089
avy	-1090
▁sl	-1091
ble	-1092
▁incre	-1093
ats	-1094
▁Or	-1095
▁month	-1096
▁due	-1097
▁appro	-1098
ined	-1099
▁played	-1100
..	-1101
▁much	-1102
▁event	-1103
▁25	-1104
▁if	-1105
▁another	-1106
rote	-1107
▁Janu	-1108
▁January	-1109
▁included	-1110
▁192	-1111
▁what	-1112
row	-1113
▁based	-1114
▁place	-1115
eng	-1116
▁short	-1117
aged	-1118
▁II	-1119
by	-1120
▁government	-1121
▁expl	-1122
▁Ph	-1123
ograp	-1124
▁person	-1125
▁wrote	-1126
▁When	-1127
▁track	-1128
ony	-1129
ball	-1130
▁camp	-1131
▁old	-1132
▁tit	-1133
▁name	-1134
apan	-1135
▁death	-1136
▁bre	-1137
ently	-1138
▁port	-1139
alf	-1140
▁ph	-1141
ages	-1142
▁elect	-1143
▁Eu	-1144
▁...	-1145
▁Japan	-1146
▁won	-1147
ience	-1148
ple	-1149
▁child	-1150
ne	-1151
▁lit	-1152
▁prot	-1153
▁kill	-1154
▁eng	-1155
▁story	-1156
▁prog	-1157
ideo	-1158
▁power	-1159
oad	-1160
▁review	-1161
ody	-1162
▁vis	-1163
▁home	-1164
ital	-1165
▁led	-1166
▁Bro	-1167
▁described	-1168
▁previous	-1169
▁requ	-1170
▁cour	-1171
▁family	-1172
▁gun	-1173
▁Te	-1174
oman	-1175
▁way	-1176
ott	-1177
▁named	-1178
▁right	-1179
▁now	-1180
urther	-1181
▁dem	-1182
▁even	-1183
iven	-1184
▁make	-1185
iod	-1186
▁Mus	-1187
▁men	-1188
embers	-1189
ilar	-1190
▁leg	-1191
ged	-1192
iversity	-1193
▁attempt	-1194
ister	-1195
reen	-1196
▁best	-1197
ention	-1198
itions	-1199
omin	-1200
▁repl	-1201
ivision	-1202
▁opp	-1203
▁100	-1204
▁games	-1205
cy	-1206
rench	-1207
aff	-1208
ached	-1209
▁term	-1210
▁Gu	-1211
▁command	-1212
▁top	-1213
ior	-1214
▁hand	-1215
▁poss	-1216
ival	-1217
▁belie	-1218
▁very	-1219
▁dam	-1220
▁those	-1221
▁His	-1222
▁And	-1223
ness	-1224
▁Feb	-1225
ont	-1226
▁Europ	-1227
mp	-1228
ruary	-1229
▁February	-1230
▁iss	-1231
▁still	-1232
▁organ	-1233
▁species	-1234
▁next	-1235
▁Fl	-1236
▁effect	-1237
▁view	-1238
riend	-1239
ances	-1240
self	-1241
▁Christ	-1242
▁par	-1243
▁capt	-1244
▁There	-1245
ps	-1246
▁National	-1247
aken	-1248
▁original	-1249
oci	-1250
▁spe	-1251
ature	-1252
ences	-1253
▁water	-1254
▁addition	-1255
▁join	-1256
ox	-1257
ched	-1258
▁Europe	-1259
▁list	-1260
sh	-1261
▁We	-1262
ery	-1263
▁within	-1264
▁period	-1265
▁members	-1266
lu	-1267
▁mark	-1268
▁built	-1269
▁held	-1270
▁French	-1271
▁deb	-1272
▁exper	-1273
▁release	-1274
▁2010	-1275
▁although	-1276
▁late	-1277
▁former	-1278
hor	-1279
▁great	-1280
▁match	-1281
▁Bar	-1282
rew	-1283
alk	-1284
lev	-1285
▁sold	-1286
▁dest	-1287
augh	-1288
uted	-1289
▁cur	-1290
ney	-1291
▁video	-1292
tended	-1293
line	-1294
▁caus	-1295
▁storm	-1296
ented	-1297
▁West	-1298
ards	-1299
▁cover	-1300
ring	-1301
▁Par	-1302
▁init	-1303
▁role	-1304
▁21	-1305
ropical	-1306
▁William	-1307
▁came	-1308
▁estab	-1309
▁av	-1310
▁days	-1311
▁tri	-1312
▁result	-1313
▁Am	-1314
af	-1315
▁mid	-1316
▁control	-1317
ption	-1318
▁stand	-1319
▁real	-1320
▁polit	-1321
ulation	-1322
ides	-1323
ech	-1324
▁however	-1325
ler	-1326
▁Her	-1327
itary	-1328
au	-1329
oon	-1330
hel	-1331
▁2008	-1332
▁cr	-1333
▁my	-1334
▁2009	-1335
▁prop	-1336
▁few	-1337
▁town	-1338
▁Min	-1339
▁X	-1340
aster	-1341
▁wind	-1342
▁Geor	-1343
ense	-1344
▁you	-1345
▁side	-1346
▁tw	-1347
▁24	-1348
▁continued	-1349
akes	-1350
▁often	-1351
atic	-1352
na	-1353
▁equ	-1354
▁local	-1355
▁sk	-1356
▁2011	-1357
▁Ear	-1358
▁post	-1359
▁among	-1360
▁Man	-1361
▁similar	-1362
▁say	-1363
ham	-1364
ruction	-1365
tal	-1366
▁Air	-1367
omb	-1368
▁Char	-1369
▁Mich	-1370
▁claim	-1371
ead	-1372
▁hum	-1373
elt	-1374
estern	-1375
gy	-1376
▁&	-1377
▁England	-1378
omen	-1379
side	-1380
ator	-1381
reet	-1382
▁No	-1383
br	-1384
▁different	-1385
▁sug	-1386
read	-1387
ract	-1388
let	-1389
▁beh	-1390
▁del	-1391
▁further	-1392
▁typ	-1393
ying	-1394
ese	-1395
▁sent	-1396
▁Rec	-1397
▁level	-1398
ves	-1399
▁considered	-1400
▁take	-1401
▁Dav	-1402
▁law	-1403
ology	-1404
▁fre	-1405
▁2007	-1406
▁22	-1407
ops	-1408
▁career	-1409
▁One	-1410
eter	-1411
par	-1412
ots	-1413
▁production	-1414
esc	-1415
urs	-1416
▁half	-1417
▁Park	-1418
uck	-1419
ices	-1420
▁having	-1421
ampions	-1422
▁City	-1423
ms	-1424
▁English	-1425
▁Acc	-1426
app	-1427
▁El	-1428
ung	-1429
▁moved	-1430
▁east	-1431
▁road	-1432
▁mag	-1433
▁ant	-1434
▁Co	-1435
yl	-1436
▁without	-1437
▁every	-1438
▁west	-1439
▁Although	-1440
me	-1441
ering	-1442
rodu	-1443
▁appe	-1444
▁player	-1445
▁2012	-1446
▁become	-1447
▁position	-1448
▁plan	-1449
▁Cent	-1450
▁history	-1451
▁version	-1452
▁conv	-1453
▁cor	-1454
ondon	-1455
▁Ang	-1456
ront	-1457
bo	-1458
▁Count	-1459
▁cast	-1460
▁influ	-1461
▁London	-1462
▁el	-1463
▁house	-1464
vers	-1465
▁sound	-1466
ches	-1467
ford	-1468
▁commun	-1469
ones	-1470
yle	-1471
▁23	-1472
▁fore	-1473
▁Cal	-1474
▁suggest	-1475
▁club	-1476
ize	-1477
▁strong	-1478
▁invol	-1479
▁Batt	-1480
▁written	-1481
irc	-1482
atter	-1483
▁190	-1484
▁With	-1485
▁less	-1486
▁bas	-1487
▁stat	-1488
▁announ	-1489
aul	-1490
utes	-1491
▁foot	-1492
▁River	-1493
▁order	-1494
ape	-1495
▁refer	-1496
iety	-1497
▁Canad	-1498
rest	-1499
▁prof	-1500
craft	-1501
▁point	-1502
▁given	-1503
sequ	-1504
▁aff	-1505
▁tem	-1506
▁low	-1507
▁trad	-1508
▁hig	-1509
▁want	-1510
▁University	-1511
▁gave	-1512
▁Gener	-1513
▁rad	-1514
iqu	-1515
▁ke	-1516
rent	-1517
▁far	-1518
▁import	-1519
▁never	-1520
▁While	-1521
▁chang	-1522
▁defe	-1523
ailed	-1524
ald	-1525
▁pat	-1526
▁returned	-1527
▁soc	-1528
ories	-1529
▁repres	-1530
▁total	-1531
▁vict	-1532
▁tro	-1533
▁fact	-1534
▁good	-1535
▁High	-1536
▁Pol	-1537
▁company	-1538
▁country	-1539
▁went	-1540
aly	-1541
▁comb	-1542
▁fire	-1543
▁friend	-1544
cess	-1545
▁published	-1546
roy	-1547
▁hour	-1548
ison	-1549
sp	-1550
▁produced	-1551
ges	-1552
levision	-1553
▁find	-1554
▁reported	-1555
aun	-1556
▁origin	-1557
▁youn	-1558
isc	-1559
▁2006	-1560
ably	-1561
▁lost	-1562
▁stated	-1563
▁common	-1564
aign	-1565
▁program	-1566
ille	-1567
▁Ex	-1568
▁particular	-1569
▁light	-1570
▁ord	-1571
ai	-1572
▁adm	-1573
▁Sm	-1574
ington	-1575
con	-1576
▁include	-1577
▁According	-1578
echn	-1579
urric	-1580
▁compet	-1581
▁recorded	-1582
used	-1583
▁building	-1584
hing	-1585
▁press	-1586
gr	-1587
err	-1588
ief	-1589
▁need	-1590
▁project	-1591
▁forces	-1592
▁bus	-1593
▁Sy	-1594
▁nort	-1595
▁ships	-1596
▁should	-1597
▁using	-1598
▁eight	-1599
▁interest	-1600
▁Ab	-1601
▁performance	-1602
aren	-1603
▁service	-1604
▁popular	-1605
▁27	-1606
▁These	-1607
▁ide	-1608
ploy	-1609
▁50	-1610
▁times	-1611
iment	-1612
raw	-1613
▁making	-1614
▁28	-1615
▁aircraft	-1616
▁ten	-1617
▁himself	-1618
▁2013	-1619
oyal	-1620
▁author	-1621
▁father	-1622
ned	-1623
▁military	-1624
tain	-1625
▁fun	-1626
iness	-1627
▁Australia	-1628
▁Sw	-1629
osp	-1630
▁battle	-1631
▁anim	-1632
ampionship	-1633
lear	-1634
▁Sec	-1635
▁Jack	-1636
▁sit	-1637
▁songs	-1638
▁lim	-1639
▁somet	-1640
▁Ass	-1641
atch	-1642
▁fr	-1643
▁read	-1644
outher	-1645
▁Ne	-1646
ae	-1647
▁critic	-1648
▁Pres	-1649
ensive	-1650
▁development	-1651
play	-1652
▁Af	-1653
ither	-1654
ords	-1655
▁how	-1656
▁General	-1657
alth	-1658
▁sw	-1659
itive	-1660
quad	-1661
olution	-1662
▁40	-1663
▁State	-1664
▁Ste	-1665
eder	-1666
outhern	-1667
ases	-1668
▁James	-1669
▁gl	-1670
▁189	-1671
▁26	-1672
▁cross	-1673
▁ground	-1674
▁Dr	-1675
▁ft	-1676
cer	-1677
▁remained	-1678
▁star	-1679
▁Cor	-1680
astern	-1681
acy	-1682
▁characters	-1683
▁Army	-1684
▁national	-1685
▁ste	-1686
▁get	-1687
▁months	-1688
▁suff	-1689
▁present	-1690
▁died	-1691
rick	-1692
oll	-1693
▁gen	-1694
▁developed	-1695
ries	-1696
▁title	-1697
ublic	-1698
rie	-1699
work	-1700
▁sum	-1701
▁Comp	-1702
▁chart	-1703
dom	-1704
▁campaign	-1705
urricane	-1706
▁force	-1707
▁children	-1708
▁League	-1709
fic	-1710
ument	-1711
▁introdu	-1712
ream	-1713
ration	-1714
bs	-1715
▁promot	-1716
▁tour	-1717
ency	-1718
itted	-1719
eth	-1720
▁Bo	-1721
▁signific	-1722
▁across	-1723
isted	-1724
lands	-1725
▁son	-1726
▁away	-1727
▁Gl	-1728
ression	-1729
▁relations	-1730
ael	-1731
▁red	-1732
hern	-1733
▁obs	-1734
▁official	-1735
▁histor	-1736
▁Division	-1737
▁field	-1738
▁fav	-1739
▁pra	-1740
▁felt	-1741
aur	-1742
▁America	-1743
lege	-1744
▁noted	-1745
▁fac	-1746
▁night	-1747
most	-1748
▁announced	-1749
▁reached	-1750
▁intern	-1751
▁Russ	-1752
▁Sim	-1753
▁created	-1754
▁County	-1755
▁areas	-1756
▁destroy	-1757
▁television	-1758
ks	-1759
▁Japanese	-1760
▁2005	-1761
▁station	-1762
▁Road	-1763
▁Rep	-1764
▁coun	-1765
alt	-1766
▁successful	-1767
ressed	-1768
ole	-1769
▁rock	-1770
imately	-1771
▁Sup	-1772
▁arm	-1773
▁Street	-1774
vent	-1775
▁various	-1776
yn	-1777
▁’	-1778
▁val	-1779
▁political	-1780
▁seen	-1781
reg	-1782
▁followed	-1783
▁aver	-1784
▁Mad	-1785
▁too	-1786
▁bar	-1787
▁rank	-1788
▁trav	-1789
▁Mon	-1790
▁performed	-1791
iting	-1792
ising	-1793
▁Rober	-1794
▁cult	-1795
▁served	-1796
▁East	-1797
▁players	-1798
▁2014	-1799
cast	-1800
▁George	-1801
▁29	-1802
iber	-1803
▁Reg	-1804
▁full	-1805
▁decl	-1806
▁cond	-1807
▁rev	-1808
▁begin	-1809
▁prim	-1810
ope	-1811
duct	-1812
▁black	-1813
ality	-1814
ination	-1815
elling	-1816
▁fle	-1817
▁earl	-1818
▁put	-1819
▁circ	-1820
field	-1821
▁cost	-1822
idence	-1823
▁sol	-1824
▁see	-1825
▁process	-1826
omp	-1827
hem	-1828
▁style	-1829
▁Hen	-1830
abor	-1831
▁look	-1832
▁test	-1833
ization	-1834
▁div	-1835
▁seven	-1836
▁enc	-1837
▁To	-1838
▁killed	-1839
▁aud	-1840
ays	-1841
▁help	-1842
▁Phil	-1843
rict	-1844
▁let	-1845
lished	-1846
▁throughout	-1847
▁vol	-1848
▁taken	-1849
▁Ser	-1850
▁tropical	-1851
▁able	-1852
▁Bill	-1853
▁fight	-1854
▁non	-1855
▁discover	-1856
▁agre	-1857
▁little	-1858
ertain	-1859
▁wid	-1860
ecut	-1861
▁cy	-1862
▁becom	-1863
▁significant	-1864
▁age	-1865
▁fem	-1866
▁Em	-1867
ett	-1868
▁meet	-1869
▁ident	-1870
▁hit	-1871
▁special	-1872
▁techn	-1873
ways	-1874
▁writing	-1875
▁er	-1876
oice	-1877
▁struct	-1878
▁established	-1879
▁thought	-1880
irl	-1881
▁broad	-1882
▁cop	-1883
▁body	-1884
▁mm	-1885
enced	-1886
▁front	-1887
▁appeared	-1888
▁does	-1889
▁David	-1890
▁Act	-1891
▁entire	-1892
▁Australian	-1893
▁Part	-1894
▁coll	-1895
epend	-1896
▁coast	-1897
▁points	-1898
▁!	-1899
▁miles	-1900
cil	-1901
▁Per	-1902
aval	-1903
▁award	-1904
▁impro	-1905
▁route	-1906
▁member	-1907
▁Rich	-1908
ought	-1909
ground	-1910
▁women	-1911
▁activ	-1912
▁range	-1913
odes	-1914
▁Mor	-1915
▁caused	-1916
▁started	-1917
▁decided	-1918
ript	-1919
urg	-1920
ivil	-1921
▁You	-1922
▁features	-1923
lected	-1924
▁Afric	-1925
▁general	-1926
▁Med	-1927
▁pain	-1928
▁eventually	-1929
day	-1930
hys	-1931
less	-1932
aves	-1933
iers	-1934
iron	-1935
conom	-1936
▁Royal	-1937
▁race	-1938
ators	-1939
iec	-1940
▁vot	-1941
ming	-1942
ask	-1943
ster	-1944
ana	-1945
▁grow	-1946
▁Pe	-1947
▁manag	-1948
▁arch	-1949
▁feet	-1950
idd	-1951
ogn	-1952
gether	-1953
▁together	-1954
▁added	-1955
rison	-1956
▁hold	-1957
▁House	-1958
▁Hist	-1959
▁cut	-1960
ius	-1961
▁once	-1962
▁188	-1963
ivid	-1964
▁white	-1965
here	-1966
▁My	-1967
▁formed	-1968
ample	-1969
▁tre	-1970
▁located	-1971
lin	-1972
itar	-1973
▁nov	-1974
▁stri	-1975
▁arg	-1976
reek	-1977
▁Sch	-1978
▁modern	-1979
▁conn	-1980
▁instead	-1981
rought	-1982
bert	-1983
▁round	-1984
emy	-1985
▁Qu	-1986
umb	-1987
men	-1988
▁esc	-1989
▁Black	-1990
orts	-1991
aces	-1992
hic	-1993
▁important	-1994
▁mix	-1995
omm	-1996
▁ball	-1997
▁Intern	-1998
ades	-1999
▁crew	-2000
▁pri	-2001
▁saw	-2002
urb	-2003
▁action	-2004
▁completed	-2005
▁31	-2006
cing	-2007
▁redu	-2008
head	-2009
▁playing	-2010
▁Indian	-2011
ects	-2012
▁Other	-2013
oney	-2014
ray	-2015
▁2004	-2016
off	-2017
ament	-2018
cent	-2019
▁insp	-2020
▁population	-2021
▁mater	-2022
▁invest	-2023
ee	-2024
▁base	-2025
▁surv	-2026
▁Michael	-2027
ells	-2028
▁mot	-2029
▁voc	-2030
▁rather	-2031
▁occur	-2032
▁ask	-2033
▁opened	-2034
▁stage	-2035
▁behind	-2036
▁others	-2037
▁186	-2038
ush	-2039
▁fall	-2040
▁guns	-2041
▁brother	-2042
ceed	-2043
asing	-2044
▁ren	-2045
▁comment	-2046
▁lik	-2047
igned	-2048
▁born	-2049
ements	-2050
▁fif	-2051
▁site	-2052
▁2015	-2053
▁live	-2054
▁works	-2055
aps	-2056
▁loss	-2057
▁France	-2058
stit	-2059
▁worked	-2060
▁bomb	-2061
ficult	-2062
▁heavy	-2063
▁miss	-2064
int	-2065
▁ra	-2066
▁pred	-2067
▁School	-2068
▁lack	-2069
▁subsequ	-2070
▁party	-2071
medi	-2072
▁proble	-2073
▁difficult	-2074
▁close	-2075
lection	-2076
wood	-2077
▁construction	-2078
▁Wash	-2079
▁know	-2080
▁Some	-2081
▁relationship	-2082
▁weeks	-2083
▁host	-2084
▁originally	-2085
gg	-2086
▁separ	-2087
▁Ham	-2088
▁upon	-2089
▁associ	-2090
▁pract	-2091
▁Henry	-2092
▁leading	-2093
▁appoin	-2094
nder	-2095
▁Nor	-2096
▁vill	-2097
▁almost	-2098
▁young	-2099
▁Robert	-2100
▁peak	-2101
▁damage	-2102
▁inj	-2103
ara	-2104
istic	-2105
▁scored	-2106
▁San	-2107
▁Port	-2108
▁fourth	-2109
▁inform	-2110
▁2000	-2111
osition	-2112
▁reve	-2113
▁provided	-2114
arch	-2115
▁Best	-2116
▁mer	-2117
▁Ale	-2118
▁Music	-2119
▁case	-2120
▁clos	-2121
▁engine	-2122
anch	-2123
▁goal	-2124
▁reb	-2125
▁creat	-2126
ata	-2127
▁Battle	-2128
▁accept	-2129
▁scene	-2130
▁mi	-2131
lic	-2132
board	-2133
▁human	-2134
▁Vir	-2135
▁dev	-2136
▁Star	-2137
▁brought	-2138
▁Desp	-2139
oring	-2140
ellow	-2141
uk	-2142
▁free	-2143
▁individ	-2144
unk	-2145
▁500	-2146
angu	-2147
▁187	-2148
▁featured	-2149
▁President	-2150
▁Red	-2151
▁mother	-2152
▁least	-2153
▁king	-2154
▁allowed	-2155
▁working	-2156
▁resul	-2157
▁laun	-2158
▁Cour	-2159
▁Paul	-2160
▁average	-2161
ological	-2162
▁towards	-2163
▁wanted	-2164
▁Rou	-2165
▁tradition	-2166
▁indust	-2167
▁region	-2168
▁business	-2169
▁Washington	-2170
ened	-2171
▁troops	-2172
▁placed	-2173
azine	-2174
ule	-2175
▁quick	-2176
▁either	-2177
▁respect	-2178
▁office	-2179
▁critics	-2180
▁Que	-2181
▁avail	-2182
▁ve	-2183
antic	-2184
▁reach	-2185
▁Cap	-2186
▁mult	-2187
▁example	-2188
▁Play	-2189
▁runs	-2190
▁Mil	-2191
▁profess	-2192
▁material	-2193
▁hon	-2194
▁econom	-2195
▁recogn	-2196
aut	-2197
▁wife	-2198
▁Hol	-2199
ula	-2200
iff	-2201
▁estim	-2202
earch	-2203
▁army	-2204
▁foc	-2205
▁neg	-2206
oid	-2207
chie	-2208
▁Despite	-2209
ential	-2210
▁2003	-2211
iol	-2212
▁Bel	-2213
▁sex	-2214
▁Follow	-2215
arm	-2216
rey	-2217
▁sour	-2218
▁generally	-2219
ength	-2220
▁joined	-2221
▁ce	-2222
▁mass	-2223
▁rail	-2224
▁Ag	-2225
quadron	-2226
▁Thom	-2227
▁proper	-2228
▁dou	-2229
ama	-2230
▁current	-2231
▁Angel	-2232
ica	-2233
▁Hill	-2234
ino	-2235
▁events	-2236
▁represent	-2237
▁believed	-2238
to	-2239
▁Cup	-2240
ving	-2241
ourn	-2242
▁particip	-2243
▁bill	-2244
▁ter	-2245
▁Following	-2246
▁Hall	-2247
▁fig	-2248
enes	-2249
▁Game	-2250
▁First	-2251
▁Mary	-2252
sc	-2253
uff	-2254
▁victory	-2255
▁replaced	-2256
▁35	-2257
▁Great	-2258
be	-2259
▁designed	-2260
▁mph	-2261
artment	-2262
▁rul	-2263
▁soon	-2264
▁nomin	-2265
itch	-2266
iction	-2267
▁island	-2268
▁Lou	-2269
itte	-2270
▁fund	-2271
ze	-2272
▁hours	-2273
▁European	-2274
▁employ	-2275
▁Two	-2276
ky	-2277
xic	-2278
▁president	-2279
erous	-2280
▁involved	-2281
go	-2282
oms	-2283
▁surf	-2284
▁Ke	-2285
▁Je	-2286
▁finished	-2287
▁stru	-2288
aled	-2289
ification	-2290
▁Championship	-2291
merc	-2292
▁Gro	-2293
aper	-2294
asion	-2295
▁break	-2296
west	-2297
inist	-2298
▁saying	-2299
fall	-2300
uel	-2301
oor	-2302
▁hor	-2303
▁court	-2304
▁shot	-2305
▁opening	-2306
▁threat	-2307
▁score	-2308
▁Mart	-2309
▁Roman	-2310
▁regular	-2311
ago	-2312
emor	-2313
key	-2314
▁director	-2315
▁length	-2316
▁desp	-2317
▁indic	-2318
▁conduct	-2319
▁largest	-2320
▁La	-2321
▁Scott	-2322
▁contrib	-2323
▁possible	-2324
ecutive	-2325
▁unc	-2326
▁highway	-2327
▁Route	-2328
▁minutes	-2329
▁southern	-2330
▁ill	-2331
▁Dan	-2332
▁dro	-2333
▁z	-2334
ville	-2335
BC	-2336
▁Mal	-2337
▁exc	-2338
▁highest	-2339
▁ly	-2340
▁remov	-2341
ishing	-2342
▁earlier	-2343
▁From	-2344
▁initially	-2345
▁2001	-2346
▁Don	-2347
ander	-2348
of	-2349
▁hom	-2350
▁available	-2351
▁particularly	-2352
▁percent	-2353
▁Atl	-2354
antry	-2355
anned	-2356
now	-2357
▁training	-2358
co	-2359
ude	-2360
▁sequ	-2361
leg	-2362
▁hard	-2363
▁Republic	-2364
▁Sing	-2365
cher	-2366
▁forced	-2367
▁Cro	-2368
▁exist	-2369
▁must	-2370
▁Met	-2371
inn	-2372
ply	-2373
▁grad	-2374
▁Wil	-2375
▁contr	-2376
arn	-2377
▁Charles	-2378
▁Kingdom	-2379
▁Navy	-2380
ights	-2381
▁Val	-2382
▁park	-2383
hib	-2384
iding	-2385
▁ended	-2386
▁respons	-2387
▁Mac	-2388
asy	-2389
▁quar	-2390
ography	-2391
▁turned	-2392
ateg	-2393
▁Thomas	-2394
▁social	-2395
▁International	-2396
ipp	-2397
oul	-2398
▁wall	-2399
▁Off	-2400
uture	-2401
▁studio	-2402
rian	-2403
iforn	-2404
▁change	-2405
▁langu	-2406
▁Virgin	-2407
▁passed	-2408
▁praised	-2409
ems	-2410
▁Dep	-2411
▁hy	-2412
▁McC	-2413
▁White	-2414
▁increased	-2415
▁piec	-2416
▁object	-2417
▁priv	-2418
▁But	-2419
▁hurricane	-2420
bor	-2421
▁Mag	-2422
▁educ	-2423
▁regard	-2424
▁northern	-2425
atural	-2426
▁Brown	-2427
heast	-2428
▁2002	-2429
▁Res	-2430
▁keep	-2431
▁central	-2432
▁Church	-2433
▁phys	-2434
iation	-2435
▁novel	-2436
▁Ber	-2437
▁Canada	-2438
▁relig	-2439
▁appearance	-2440
▁units	-2441
▁Californ	-2442
▁speed	-2443
sel	-2444
itor	-2445
▁super	-2446
ership	-2447
▁past	-2448
▁Pal	-2449
▁church	-2450
▁stop	-2451
▁immedi	-2452
ended	-2453
anks	-2454
ocr	-2455
▁Smith	-2456
▁Rock	-2457
▁ordered	-2458
▁meas	-2459
▁sym	-2460
▁Cam	-2461
▁treat	-2462
▁disp	-2463
▁Bay	-2464
aughter	-2465
uter	-2466
▁Sen	-2467
ios	-2468
▁taking	-2469
ference	-2470
▁Richard	-2471
ittee	-2472
▁independ	-2473
▁signed	-2474
▁love	-2475
▁move	-2476
▁quest	-2477
anding	-2478
▁California	-2479
▁Alex	-2480
▁achie	-2481
ston	-2482
ilities	-2483
▁better	-2484
▁Sam	-2485
etwork	-2486
rem	-2487
▁Union	-2488
val	-2489
aker	-2490
pped	-2491
ique	-2492
▁pers	-2493
▁Sl	-2494
▁Govern	-2495
ecess	-2496
den	-2497
arily	-2498
▁winds	-2499
▁Island	-2500
▁commerc	-2501
▁Ir	-2502
▁enough	-2503
▁positive	-2504
agon	-2505
▁inn	-2506
▁wat	-2507
apt	-2508
▁according	-2509
▁Court	-2510
▁spent	-2511
ears	-2512
▁hous	-2513
▁God	-2514
▁going	-2515
rated	-2516
rup	-2517
▁Mo	-2518
▁above	-2519
▁outside	-2520
elled	-2521
▁slow	-2522
▁ap	-2523
nel	-2524
ump	-2525
▁films	-2526
▁pot	-2527
▁feel	-2528
ume	-2529
▁told	-2530
ids	-2531
▁football	-2532
▁Vict	-2533
▁Award	-2534
▁Cong	-2535
▁previously	-2536
▁recording	-2537
▁states	-2538
▁clear	-2539
quare	-2540
▁1990	-2541
▁mean	-2542
▁Mill	-2543
▁Associ	-2544
▁nine	-2545
▁Up	-2546
uation	-2547
▁failed	-2548
▁subject	-2549
▁assist	-2550
▁come	-2551
▁Company	-2552
usion	-2553
▁required	-2554
▁pur	-2555
▁elements	-2556
▁Jos	-2557
▁prob	-2558
osing	-2559
reng	-2560
▁60	-2561
▁Germany	-2562
▁India	-2563
alion	-2564
com	-2565
▁ey	-2566
edy	-2567
▁reviews	-2568
▁interview	-2569
▁cru	-2570
▁lower	-2571
▁parts	-2572
▁Cr	-2573
▁Stud	-2574
tr	-2575
▁45	-2576
▁itself	-2577
atin	-2578
▁Art	-2579
▁think	-2580
▁Peter	-2581
▁pay	-2582
▁Christian	-2583
▁directed	-2584
ida	-2585
oph	-2586
▁Mark	-2587
▁nar	-2588
▁abs	-2589
for	-2590
▁despite	-2591
itz	-2592
▁sil	-2593
▁flow	-2594
▁cred	-2595
▁esp	-2596
▁Gold	-2597
▁contract	-2598
▁185	-2599
▁Ac	-2600
▁That	-2601
▁debut	-2602
ands	-2603
▁phot	-2604
▁Mer	-2605
▁rain	-2606
ibility	-2607
▁Times	-2608
▁NY	-2609
ready	-2610
▁access	-2611
erved	-2612
isl	-2613
▁beginning	-2614
▁groups	-2615
▁Tom	-2616
▁College	-2617
oke	-2618
het	-2619
▁viol	-2620
nes	-2621
▁section	-2622
▁beg	-2623
▁UK	-2624
▁whose	-2625
onna	-2626
▁Sov	-2627
asons	-2628
▁claimed	-2629
hester	-2630
ows	-2631
▁asked	-2632
▁Cast	-2633
▁Western	-2634
▁international	-2635
▁lines	-2636
▁transfer	-2637
bers	-2638
▁Pat	-2639
▁rap	-2640
▁cou	-2641
▁streng	-2642
▁give	-2643
▁Soviet	-2644
▁screen	-2645
onse	-2646
airs	-2647
rief	-2648
▁additional	-2649
aint	-2650
▁future	-2651
ability	-2652
▁league	-2653
▁key	-2654
▁whom	-2655
▁Mexic	-2656
▁Frank	-2657
▁poor	-2658
▁Span	-2659
ma	-2660
▁gold	-2661
▁Film	-2662
berg	-2663
▁Awards	-2664
acted	-2665
▁introduced	-2666
▁travel	-2667
▁bi	-2668
▁fort	-2669
▁che	-2670
▁evidence	-2671
▁op	-2672
lying	-2673
▁prem	-2674
▁sea	-2675
▁idea	-2676
▁quickly	-2677
ki	-2678
▁don	-2679
▁Grand	-2680
igan	-2681
▁Dem	-2682
▁already	-2683
van	-2684
▁center	-2685
▁bridge	-2686
▁Do	-2687
▁frequ	-2688
▁Force	-2689
onst	-2690
▁election	-2691
▁product	-2692
▁Most	-2693
▁occup	-2694
▁Ben	-2695
▁Soc	-2696
▁1970	-2697
▁except	-2698
▁deal	-2699
atory	-2700
usp	-2701
ecially	-2702
▁pil	-2703
▁Coun	-2704
▁usually	-2705
▁arrived	-2706
▁musical	-2707
▁1980	-2708
▁western	-2709
anded	-2710
eum	-2711
irth	-2712
▁pen	-2713
▁radio	-2714
mar	-2715
▁Britain	-2716
▁block	-2717
▁32	-2718
▁cal	-2719
liam	-2720
▁civil	-2721
ergy	-2722
aring	-2723
eal	-2724
ully	-2725
▁female	-2726
▁sometimes	-2727
ex	-2728
▁study	-2729
▁Rob	-2730
▁cycl	-2731
▁response	-2732
back	-2733
▁food	-2734
▁money	-2735
▁decision	-2736
▁magazine	-2737
▁especially	-2738
▁Day	-2739
▁issue	-2740
ship	-2741
▁Later	-2742
▁env	-2743
liament	-2744
▁Over	-2745
▁Pac	-2746
▁Hot	-2747
▁Victor	-2748
▁surface	-2749
ites	-2750
▁flood	-2751
▁might	-2752
▁lab	-2753
▁liter	-2754
▁carried	-2755
▁shows	-2756
▁guitar	-2757
▁Chic	-2758
▁community	-2759
▁estimated	-2760
bour	-2761
▁construct	-2762
▁remain	-2763
unt	-2764
▁remaining	-2765
▁eastern	-2766
▁1999	-2767
▁minor	-2768
▁defeated	-2769
▁determ	-2770
▁Virginia	-2771
▁Early	-2772
▁approx	-2773
▁larger	-2774
eck	-2775
inent	-2776
▁becoming	-2777
ession	-2778
aries	-2779
▁complete	-2780
▁Mount	-2781
▁police	-2782
▁wood	-2783
▁suggested	-2784
porary	-2785
▁media	-2786
▁pressure	-2787
▁entered	-2788
▁shoot	-2789
▁Bur	-2790
▁Franc	-2791
▁teams	-2792
▁Im	-2793
▁commercial	-2794
▁latter	-2795
▁lyric	-2796
▁market	-2797
▁Los	-2798
▁consider	-2799
▁students	-2800
▁doc	-2801
▁Just	-2802
▁surround	-2803
ift	-2804
▁investig	-2805
erve	-2806
ss	-2807
▁brief	-2808
asc	-2809
▁concern	-2810
▁36	-2811
▁personal	-2812
▁Second	-2813
▁80	-2814
▁lo	-2815
▁certain	-2816
ulf	-2817
▁discuss	-2818
▁prison	-2819
▁Tex	-2820
▁If	-2821
ena	-2822
▁acqu	-2823
inct	-2824
▁Inf	-2825
▁effects	-2826
▁Jackson	-2827
▁complet	-2828
▁appointed	-2829
▁bur	-2830
▁episodes	-2831
▁summer	-2832
▁hop	-2833
ederal	-2834
▁prior	-2835
alled	-2836
gen	-2837
acing	-2838
incip	-2839
▁Fle	-2840
change	-2841
▁der	-2842
▁staff	-2843
enth	-2844
▁size	-2845
▁emer	-2846
▁changes	-2847
ises	-2848
▁Louis	-2849
▁Flor	-2850
▁commission	-2851
▁sat	-2852
▁winning	-2853
▁Oly	-2854
▁limited	-2855
▁tar	-2856
▁scenes	-2857
imate	-2858
▁fleet	-2859
▁leaving	-2860
▁destroyed	-2861
▁Olymp	-2862
▁river	-2863
ulated	-2864
▁draw	-2865
▁Club	-2866
NA	-2867
▁Spanish	-2868
▁self	-2869
▁den	-2870
▁rights	-2871
▁provide	-2872
▁writer	-2873
ournal	-2874
igade	-2875
▁type	-2876
idents	-2877
▁polic	-2878
▁fail	-2879
ires	-2880
▁date	-2881
vey	-2882
han	-2883
▁territ	-2884
▁proposed	-2885
ension	-2886
▁influence	-2887
▁trib	-2888
▁girl	-2889
▁Party	-2890
▁75	-2891
▁overall	-2892
▁arrang	-2893
▁transport	-2894
ests	-2895
▁1960	-2896
▁structure	-2897
▁184	-2898
ties	-2899
▁tax	-2900
iser	-2901
▁equip	-2902
su	-2903
▁contro	-2904
▁division	-2905
▁kil	-2906
sy	-2907
▁script	-2908
▁Green	-2909
inese	-2910
▁300	-2911
▁Association	-2912
▁agreed	-2913
▁room	-2914
▁intended	-2915
iral	-2916
ores	-2917
▁Edward	-2918
▁running	-2919
▁anti	-2920
▁jud	-2921
▁Chicago	-2922
▁bow	-2923
▁daughter	-2924
yr	-2925
▁broadcast	-2926
▁nearly	-2927
▁purch	-2928
▁supported	-2929
ending	-2930
▁big	-2931
▁research	-2932
▁Many	-2933
▁Pri	-2934
▁deep	-2935
▁wide	-2936
▁establish	-2937
▁Adm	-2938
▁helped	-2939
imum	-2940
atives	-2941
▁married	-2942
▁movement	-2943
▁1998	-2944
▁awarded	-2945
▁Chinese	-2946
tt	-2947
II	-2948
aded	-2949
▁Du	-2950
▁Council	-2951
▁lay	-2952
▁multip	-2953
▁Song	-2954
AF	-2955
▁Oper	-2956
▁create	-2957
▁favor	-2958
▁display	-2959
▁intens	-2960
atively	-2961
lo	-2962
▁di	-2963
▁bird	-2964
▁dark	-2965
▁Enter	-2966
que	-2967
▁susp	-2968
rd	-2969
▁diss	-2970
▁stars	-2971
pris	-2972
teen	-2973
ga	-2974
▁longer	-2975
iles	-2976
▁Cont	-2977
▁language	-2978
▁Ev	-2979
▁higher	-2980
sen	-2981
▁planned	-2982
▁compared	-2983
▁captured	-2984
▁increasing	-2985
dle	-2986
▁fans	-2987
▁Ro	-2988
▁stay	-2989
ha	-2990
▁course	-2991
▁conclud	-2992
▁changed	-2993
selves	-2994
▁experience	-2995
▁Johnson	-2996
▁approximately	-2997
▁Serv	-2998
▁related	-2999
▁done	-3000
▁feature	-3001
▁fifth	-3002
▁cat	-3003
▁living	-3004
▁themselves	-3005
omer	-3006
▁Emp	-3007
ounds	-3008
ronic	-3009
▁producer	-3010
▁History	-3011
enty	-3012
▁Kore	-3013
tained	-3014
▁Ital	-3015
▁temper	-3016
▁tracks	-3017
▁mostly	-3018
▁space	-3019
▁Pacific	-3020
▁Lit	-3021
▁withd	-3022
isions	-3023
abit	-3024
burg	-3025
▁Billboard	-3026
▁thus	-3027
▁70	-3028
▁33	-3029
▁-	-3030
▁woman	-3031
▁operations	-3032
▁remains	-3033
▁dead	-3034
▁Back	-3035
▁paren	-3036
▁bring	-3037
▁quarter	-3038
▁our	-3039
▁natural	-3040
▁Super	-3041
▁whether	-3042
▁Not	-3043
olic	-3044
thing	-3045
umn	-3046
▁Bet	-3047
▁imm	-3048
▁weap	-3049
▁probably	-3050
▁soldiers	-3051
▁Final	-3052
▁dram	-3053
▁concept	-3054
andon	-3055
▁Sal	-3056
▁copies	-3057
▁App	-3058
▁Scot	-3059
imin	-3060
▁ult	-3061
▁buildings	-3062
▁leader	-3063
▁syn	-3064
▁extended	-3065
▁1997	-3066
▁Since	-3067
▁voice	-3068
▁Inter	-3069
▁lyrics	-3070
▁face	-3071
▁Atlantic	-3072
▁forward	-3073
can	-3074
▁depart	-3075
▁boy	-3076
▁complex	-3077
oint	-3078
▁board	-3079
▁Mont	-3080
▁react	-3081
▁issued	-3082
▁battles	-3083
▁chall	-3084
riage	-3085
iant	-3086
▁really	-3087
▁countries	-3088
▁heav	-3089
vin	-3090
iring	-3091
▁suffered	-3092
ospital	-3093
▁Congress	-3094
▁cm	-3095
▁Lake	-3096
▁Love	-3097
▁goals	-3098
▁includes	-3099
▁Florida	-3100
▁Sever	-3101
▁immediately	-3102
raz	-3103
▁Kn	-3104
▁attend	-3105
▁Sun	-3106
ams	-3107
▁Both	-3108
▁Fort	-3109
▁deg	-3110
▁breed	-3111
▁mixed	-3112
▁manager	-3113
▁private	-3114
▁capital	-3115
▁officers	-3116
che	-3117
▁likely	-3118
▁Jew	-3119
▁Jim	-3120
hood	-3121
▁emb	-3122
▁37	-3123
▁cann	-3124
▁Big	-3125
▁distrib	-3126
lebr	-3127
▁Queen	-3128
▁Old	-3129
▁removed	-3130
▁Texas	-3131
▁initial	-3132
▁increase	-3133
▁plant	-3134
▁mach	-3135
▁Sea	-3136
venue	-3137
▁health	-3138
▁subsequently	-3139
▁leave	-3140
▁plans	-3141
▁always	-3142
ibr	-3143
uz	-3144
▁focus	-3145
▁Town	-3146
▁services	-3147
▁network	-3148
▁status	-3149
▁coin	-3150
hold	-3151
▁via	-3152
ections	-3153
▁compan	-3154
▁location	-3155
▁visit	-3156
▁China	-3157
▁Dist	-3158
▁mount	-3159
bury	-3160
▁Another	-3161
▁Law	-3162
urt	-3163
▁problems	-3164
▁Mr	-3165
order	-3166
▁Lord	-3167
rial	-3168
▁offered	-3169
▁instr	-3170
▁flag	-3171
▁Earth	-3172
▁terms	-3173
▁model	-3174
▁How	-3175
▁norm	-3176
uth	-3177
▁approach	-3178
aily	-3179
▁colon	-3180
ny	-3181
▁village	-3182
▁something	-3183
▁administ	-3184
▁tons	-3185
▁carry	-3186
ounted	-3187
stant	-3188
ging	-3189
▁fell	-3190
▁mur	-3191
▁Camp	-3192
▁majority	-3193
ironment	-3194
ria	-3195
▁tow	-3196
▁professional	-3197
▁Canadian	-3198
▁183	-3199
orning	-3200
ctor	-3201
ili	-3202
▁Trans	-3203
ously	-3204
▁Tor	-3205
▁Boy	-3206
amer	-3207
▁Its	-3208
adium	-3209
▁tor	-3210
▁Rail	-3211
▁Africa	-3212
ari	-3213
▁got	-3214
ograph	-3215
▁cause	-3216
ills	-3217
▁consist	-3218
uries	-3219
▁damaged	-3220
▁inters	-3221
▁meeting	-3222
▁Wood	-3223
well	-3224
▁Tour	-3225
▁appears	-3226
▁job	-3227
▁confir	-3228
▁counter	-3229
▁minute	-3230
▁adop	-3231
aches	-3232
etic	-3233
▁Step	-3234
▁Pet	-3235
▁ranked	-3236
▁ran	-3237
▁composed	-3238
▁individual	-3239
▁Center	-3240
▁Squadron	-3241
▁revealed	-3242
▁Highway	-3243
▁meth	-3244
▁attacks	-3245
▁flight	-3246
▁Russian	-3247
itect	-3248
cean	-3249
▁sch	-3250
reater	-3251
▁plot	-3252
▁raised	-3253
▁discovered	-3254
▁Tur	-3255
ware	-3256
▁respectively	-3257
▁financ	-3258
ys	-3259
▁makes	-3260
umed	-3261
▁Mur	-3262
ify	-3263
▁Carol	-3264
ij	-3265
▁numerous	-3266
▁Central	-3267
▁Kent	-3268
▁1995	-3269
▁Sir	-3270
▁Martin	-3271
▁associated	-3272
ien	-3273
oes	-3274
▁takes	-3275
▁Angeles	-3276
▁altern	-3277
▁III	-3278
▁Ol	-3279
reak	-3280
▁inspired	-3281
▁needed	-3282
▁domin	-3283
aging	-3284
mon	-3285
▁lived	-3286
▁90	-3287
▁Ant	-3288
▁launched	-3289
▁yet	-3290
▁anc	-3291
▁nature	-3292
ription	-3293
olk	-3294
▁occurred	-3295
▁Bow	-3296
▁contains	-3297
▁vehic	-3298
fact	-3299
▁coach	-3300
▁shown	-3301
▁cand	-3302
▁bene	-3303
▁pow	-3304
estival	-3305
▁attempted	-3306
▁attacked	-3307
ails	-3308
▁moving	-3309
uments	-3310
▁conditions	-3311
▁upper	-3312
uals	-3313
▁DV	-3314
ault	-3315
▁amb	-3316
▁sales	-3317
▁dig	-3318
▁accomp	-3319
ective	-3320
▁Group	-3321
▁Year	-3322
▁collect	-3323
▁2016	-3324
joy	-3325
▁TV	-3326
▁issues	-3327
▁Miss	-3328
▁1996	-3329
▁Rh	-3330
aught	-3331
▁birth	-3332
▁34	-3333
down	-3334
▁1950	-3335
gely	-3336
itt	-3337
▁whole	-3338
▁information	-3339
▁exam	-3340
▁Str	-3341
de	-3342
▁slight	-3343
▁yards	-3344
▁Empire	-3345
▁Rad	-3346
arian	-3347
▁Mel	-3348
▁referred	-3349
▁38	-3350
▁box	-3351
urity	-3352
lor	-3353
▁critical	-3354
▁mom	-3355
uing	-3356
▁numbers	-3357
▁finally	-3358
▁incor	-3359
▁smaller	-3360
▁elected	-3361
▁selected	-3362
▁resulted	-3363
▁defeat	-3364
reme	-3365
▁Rev	-3366
▁scient	-3367
▁grant	-3368
▁portray	-3369
▁active	-3370
▁qual	-3371
▁singer	-3372
▁sen	-3373
vert	-3374
▁Des	-3375
▁bad	-3376
▁princip	-3377
win	-3378
▁Out	-3379
▁standard	-3380
imb	-3381
ste	-3382
▁celebr	-3383
▁secret	-3384
▁mission	-3385
▁industry	-3386
▁sal	-3387
uated	-3388
▁1994	-3389
▁Italian	-3390
iest	-3391
▁largely	-3392
▁grand	-3393
▁Penn	-3394
▁operation	-3395
▁Under	-3396
▁pit	-3397
enant	-3398
itation	-3399
▁assigned	-3400
▁link	-3401
ortun	-3402
▁cer	-3403
▁ens	-3404
eph	-3405
▁earned	-3406
▁analy	-3407
▁saf	-3408
▁legisl	-3409
▁Del	-3410
▁commented	-3411
▁thr	-3412
▁ang	-3413
▁expected	-3414
▁male	-3415
▁prec	-3416
amb	-3417
▁Corps	-3418
itude	-3419
▁roy	-3420
▁DVD	-3421
▁audience	-3422
▁listed	-3423
▁i	-3424
▁covered	-3425
ken	-3426
▁artic	-3427
izing	-3428
▁unable	-3429
▁Crit	-3430
▁purp	-3431
▁sched	-3432
▁traditional	-3433
oe	-3434
▁Ter	-3435
▁education	-3436
▁trade	-3437
irection	-3438
▁friends	-3439
▁artist	-3440
▁double	-3441
▁newsp	-3442
▁heart	-3443
▁refused	-3444
▁closed	-3445
▁sem	-3446
▁underst	-3447
▁Viet	-3448
▁Gar	-3449
▁attention	-3450
▁recover	-3451
▁primary	-3452
▁method	-3453
ounts	-3454
▁request	-3455
use	-3456
▁sister	-3457
▁prevent	-3458
aine	-3459
▁kind	-3460
▁talk	-3461
▁Michigan	-3462
ogue	-3463
▁reason	-3464
onic	-3465
ighter	-3466
▁letter	-3467
▁officer	-3468
▁below	-3469
anced	-3470
▁contem	-3471
▁1940	-3472
▁Dis	-3473
▁enjoy	-3474
▁Wales	-3475
▁ability	-3476
▁depression	-3477
▁meant	-3478
kin	-3479
▁declared	-3480
▁performances	-3481
▁plat	-3482
hips	-3483
ider	-3484
ples	-3485
▁walk	-3486
oly	-3487
▁giving	-3488
▁Nort	-3489
undred	-3490
▁word	-3491
▁fighting	-3492
▁blood	-3493
▁commander	-3494
▁religious	-3495
▁More	-3496
▁180	-3497
▁books	-3498
▁compl	-3499
oud	-3500
▁Mass	-3501
▁theat	-3502
tered	-3503
▁middle	-3504
isher	-3505
▁Cath	-3506
▁sett	-3507
▁rate	-3508
▁max	-3509
▁hot	-3510
▁records	-3511
▁49	-3512
iled	-3513
▁matches	-3514
▁names	-3515
▁Democr	-3516
▁constit	-3517
▁Acad	-3518
▁produce	-3519
▁question	-3520
aped	-3521
▁Bec	-3522
▁Test	-3523
▁competition	-3524
antasy	-3525
▁serious	-3526
▁Cle	-3527
▁Care	-3528
▁Pre	-3529
▁centre	-3530
▁unit	-3531
▁Ox	-3532
▁Team	-3533
▁vocals	-3534
▁disapp	-3535
▁Minister	-3536
bridge	-3537
▁Several	-3538
odies	-3539
▁mention	-3540
▁Zeal	-3541
utch	-3542
▁1992	-3543
iences	-3544
▁account	-3545
ounded	-3546
▁touch	-3547
▁Major	-3548
▁abandon	-3549
▁Long	-3550
▁rapid	-3551
icted	-3552
▁energy	-3553
ady	-3554
shire	-3555
▁necess	-3556
▁Arch	-3557
rug	-3558
ector	-3559
road	-3560
▁Midd	-3561
▁kilomet	-3562
icient	-3563
quar	-3564
▁dra	-3565
ervation	-3566
▁constructed	-3567
ims	-3568
▁traff	-3569
▁Kenn	-3570
▁Er	-3571
▁Lu	-3572
▁dut	-3573
▁vir	-3574
ening	-3575
▁Cons	-3576
▁theme	-3577
▁Bu	-3578
▁Fore	-3579
▁ris	-3580
▁mor	-3581
ona	-3582
echan	-3583
▁Wal	-3584
▁royal	-3585
▁41	-3586
▁nearby	-3587
▁highly	-3588
ishop	-3589
▁pick	-3590
▁Zealand	-3591
▁Time	-3592
▁separate	-3593
▁train	-3594
oses	-3595
▁har	-3596
▁continue	-3597
▁chief	-3598
▁Fox	-3599
▁effort	-3600
▁presented	-3601
ares	-3602
▁combat	-3603
edic	-3604
rier	-3605
▁prep	-3606
▁drum	-3607
▁positions	-3608
▁Mexico	-3609
▁reduced	-3610
▁annual	-3611
▁African	-3612
▁controvers	-3613
▁cas	-3614
▁Four	-3615
▁directly	-3616
ansion	-3617
▁Chris	-3618
ieut	-3619
▁1930	-3620
▁levels	-3621
▁means	-3622
ibly	-3623
▁tur	-3624
▁400	-3625
▁notes	-3626
▁attended	-3627
▁neigh	-3628
▁tried	-3629
▁practice	-3630
▁sevent	-3631
▁forest	-3632
▁compos	-3633
▁Matt	-3634
▁cle	-3635
emorial	-3636
ether	-3637
▁Haw	-3638
▁edition	-3639
▁Sum	-3640
ining	-3641
▁twenty	-3642
▁fast	-3643
▁accepted	-3644
▁nuc	-3645
▁1993	-3646
▁Madonna	-3647
vement	-3648
▁stating	-3649
ette	-3650
▁Chart	-3651
▁1991	-3652
▁metal	-3653
▁Wall	-3654
▁architect	-3655
oper	-3656
▁watch	-3657
▁So	-3658
▁movie	-3659
▁text	-3660
▁repe	-3661
▁candid	-3662
cel	-3663
rical	-3664
anes	-3665
▁Scotland	-3666
▁concert	-3667
▁advance	-3668
stitute	-3669
▁Bob	-3670
track	-3671
▁Jones	-3672
acher	-3673
osen	-3674
▁pair	-3675
▁179	-3676
▁direction	-3677
ado	-3678
▁rein	-3679
▁seem	-3680
▁Their	-3681
▁schools	-3682
ersey	-3683
▁legal	-3684
▁55	-3685
▁dism	-3686
▁reject	-3687
ping	-3688
▁rare	-3689
lict	-3690
aver	-3691
▁marriage	-3692
▁thick	-3693
wide	-3694
▁Department	-3695
▁oil	-3696
▁Greek	-3697
▁horse	-3698
illery	-3699
eway	-3700
▁recomm	-3701
▁efforts	-3702
▁managed	-3703
▁asp	-3704
▁Manc	-3705
▁Dar	-3706
▁college	-3707
sis	-3708
oo	-3709
▁purs	-3710
icip	-3711
▁resulting	-3712
▁ending	-3713
▁Cross	-3714
▁avoid	-3715
ieutenant	-3716
▁wing	-3717
utions	-3718
▁showed	-3719
▁Sar	-3720
▁Three	-3721
▁dropped	-3722
▁responsible	-3723
▁Infantry	-3724
▁Tre	-3725
▁inside	-3726
▁nation	-3727
inem	-3728
▁kept	-3729
▁cases	-3730
▁environment	-3731
band	-3732
light	-3733
irit	-3734
▁182	-3735
▁cust	-3736
▁culture	-3737
▁Ann	-3738
▁Foot	-3739
▁meaning	-3740
▁Bost	-3741
▁Arab	-3742
▁cyclone	-3743
▁Dou	-3744
awn	-3745
house	-3746
▁begins	-3747
▁incorpor	-3748
▁Hel	-3749
▁variety	-3750
illed	-3751
▁morning	-3752
▁rat	-3753
ceeded	-3754
▁39	-3755
▁houses	-3756
uit	-3757
▁cerem	-3758
▁forms	-3759
isation	-3760
▁dom	-3761
▁championship	-3762
▁Service	-3763
▁words	-3764
▁Leg	-3765
▁Post	-3766
▁Creek	-3767
peror	-3768
▁arrest	-3769
▁ge	-3770
like	-3771
▁Stone	-3772
▁Williams	-3773
▁schol	-3774
▁Records	-3775
▁inches	-3776
▁marked	-3777
▁Hung	-3778
▁Secret	-3779
▁continues	-3780
▁yard	-3781
▁181	-3782
▁science	-3783
▁48	-3784
MS	-3785
▁symb	-3786
▁perm	-3787
cend	-3788
▁uses	-3789
▁Parliament	-3790
▁economic	-3791
▁bank	-3792
▁Go	-3793
ecting	-3794
▁source	-3795
▁BC	-3796
▁spl	-3797
gypt	-3798
▁42	-3799
▁News	-3800
▁Games	-3801
▁quality	-3802
ka	-3803
iated	-3804
▁defend	-3805
writ	-3806
olf	-3807
thel	-3808
▁lear	-3809
▁hundred	-3810
▁settle	-3811
▁Stan	-3812
ulations	-3813
▁conducted	-3814
▁Arm	-3815
▁starting	-3816
▁Mic	-3817
▁impact	-3818
▁Sur	-3819
▁your	-3820
cle	-3821
▁strugg	-3822
▁specific	-3823
▁allowing	-3824
thur	-3825
▁Egypt	-3826
▁Society	-3827
▁Fin	-3828
▁1942	-3829
▁presence	-3830
▁ple	-3831
▁Book	-3832
bed	-3833
▁beat	-3834
▁amount	-3835
▁viewers	-3836
▁du	-3837
ait	-3838
▁sides	-3839
▁metres	-3840
aph	-3841
▁dance	-3842
wh	-3843
▁chap	-3844
▁rule	-3845
▁exhib	-3846
▁suppl	-3847
▁Prince	-3848
▁univers	-3849
▁Southern	-3850
▁Stephen	-3851
▁distinct	-3852
▁multiple	-3853
▁transferred	-3854
▁potential	-3855
▁raid	-3856
▁Committee	-3857
▁foreign	-3858
een	-3859
▁Oxford	-3860
▁contrast	-3861
▁Win	-3862
▁peaked	-3863
▁Latin	-3864
▁Oh	-3865
ols	-3866
irm	-3867
▁enemy	-3868
ingu	-3869
▁Jer	-3870
▁captain	-3871
▁becomes	-3872
▁traffic	-3873
itiz	-3874
arent	-3875
▁owned	-3876
▁Tri	-3877
▁founded	-3878
▁greater	-3879
▁things	-3880
▁mess	-3881
▁Like	-3882
▁Georg	-3883
▁Admiral	-3884
▁vocal	-3885
▁portion	-3886
▁Spec	-3887
▁concluded	-3888
gl	-3889
▁65	-3890
▁castle	-3891
▁Joseph	-3892
▁scoring	-3893
▁property	-3894
▁respond	-3895
▁stories	-3896
sych	-3897
▁encoun	-3898
▁Boston	-3899
▁attempts	-3900
▁opt	-3901
▁relatively	-3902
▁Manchester	-3903
▁Chief	-3904
▁Sat	-3905
▁primarily	-3906
iance	-3907
▁demonst	-3908
▁Harrison	-3909
inet	-3910
▁federal	-3911
▁financial	-3912
▁Because	-3913
▁Before	-3914
▁Hal	-3915
▁Jeff	-3916
▁actually	-3917
▁animals	-3918
▁Brad	-3919
▁Captain	-3920
▁Class	-3921
ressive	-3922
▁Hurricane	-3923
▁observed	-3924
▁Swed	-3925
▁collection	-3926
fect	-3927
▁Sol	-3928
ellig	-3929
▁opportun	-3930
▁titled	-3931
▁Vietn	-3932
▁tourn	-3933
▁featuring	-3934
▁47	-3935
▁Kh	-3936
▁lif	-3937
▁Form	-3938
▁writers	-3939
ita	-3940
istics	-3941
▁write	-3942
kn	-3943
▁1944	-3944
aud	-3945
▁journal	-3946
▁strength	-3947
▁Sil	-3948
▁weaken	-3949
▁inch	-3950
▁wor	-3951
▁Bridge	-3952
ours	-3953
▁Ever	-3954
▁distance	-3955
▁paid	-3956
▁spot	-3957
▁premi	-3958
▁mechan	-3959
▁situation	-3960
▁Tw	-3961
▁parents	-3962
▁Commission	-3963
▁Battalion	-3964
▁independent	-3965
▁figure	-3966
umber	-3967
▁Ott	-3968
▁share	-3969
▁acting	-3970
▁companies	-3971
right	-3972
▁Def	-3973
▁divided	-3974
▁actor	-3975
eds	-3976
▁Fred	-3977
▁onto	-3978
▁Little	-3979
▁Tim	-3980
▁Paris	-3981
ani	-3982
▁collabor	-3983
▁Den	-3984
▁Produ	-3985
▁slightly	-3986
▁mind	-3987
▁target	-3988
▁piece	-3989
▁Series	-3990
▁Life	-3991
▁function	-3992
▁52	-3993
▁selling	-3994
▁46	-3995
perial	-3996
▁Columb	-3997
▁reform	-3998
▁64	-3999
▁powerful	-4000
▁Bat	-4001
ricket	-4002
▁innings	-4003
▁concent	-4004
▁Carl	-4005
▁rating	-4006
▁torped	-4007
▁Entertain	-4008
thlet	-4009
▁lot	-4010
▁plays	-4011
▁broke	-4012
▁rough	-4013
▁today	-4014
▁BBC	-4015
▁era	-4016
ils	-4017
▁Ver	-4018
▁Youn	-4019
chest	-4020
▁actions	-4021
istry	-4022
▁Croat	-4023
▁waters	-4024
oration	-4025
▁mel	-4026
▁ultimately	-4027
▁cho	-4028
▁trial	-4029
▁square	-4030
▁maximum	-4031
▁dise	-4032
▁Luc	-4033
▁43	-4034
udd	-4035
▁Histor	-4036
uge	-4037
ada	-4038
▁pilot	-4039
▁tend	-4040
▁bound	-4041
annel	-4042
▁Academy	-4043
▁completely	-4044
astic	-4045
▁Max	-4046
▁sought	-4047
acts	-4048
rown	-4049
▁interp	-4050
▁1920	-4051
▁1945	-4052
rel	-4053
▁policy	-4054
▁scale	-4055
sw	-4056
anna	-4057
▁Mod	-4058
▁blue	-4059
▁Pan	-4060
▁society	-4061
force	-4062
▁mainly	-4063
lam	-4064
▁44	-4065
▁behav	-4066
▁Museum	-4067
▁log	-4068
▁Saint	-4069
▁Line	-4070
rupt	-4071
▁1941	-4072
▁designated	-4073
▁ess	-4074
▁hus	-4075
load	-4076
mas	-4077
▁officials	-4078
▁struck	-4079
▁conver	-4080
mond	-4081
▁activity	-4082
▁combined	-4083
▁influenced	-4084
ux	-4085
▁transl	-4086
olved	-4087
▁wear	-4088
cers	-4089
▁search	-4090
stein	-4091
ylvan	-4092
▁Italy	-4093
▁Entertainment	-4094
▁150	-4095
▁vess	-4096
▁Pop	-4097
while	-4098
▁thir	-4099
▁calling	-4100
▁thous	-4101
▁gar	-4102
ees	-4103
▁alongside	-4104
▁Way	-4105
▁northeast	-4106
▁seconds	-4107
▁batter	-4108
under	-4109
▁Brigade	-4110
▁sout	-4111
▁Americans	-4112
▁corn	-4113
▁sources	-4114
▁winter	-4115
orses	-4116
▁background	-4117
itan	-4118
▁Lee	-4119
▁webs	-4120
alle	-4121
▁Ire	-4122
▁seg	-4123
aga	-4124
▁Hor	-4125
▁recent	-4126
▁theory	-4127
mark	-4128
▁suc	-4129
▁ice	-4130
▁gained	-4131
▁nominated	-4132
rative	-4133
▁electric	-4134
▁crow	-4135
▁Gre	-4136
▁platform	-4137
▁artists	-4138
▁Conf	-4139
▁problem	-4140
▁Van	-4141
▁mem	-4142
▁Regiment	-4143
iano	-4144
▁encour	-4145
▁Tod	-4146
▁widely	-4147
▁Wind	-4148
▁naval	-4149
▁systems	-4150
▁promoted	-4151
quarters	-4152
aven	-4153
▁confirmed	-4154
ini	-4155
▁news	-4156
▁reaching	-4157
ya	-4158
▁Ireland	-4159
▁proved	-4160
▁results	-4161
▁Avenue	-4162
illa	-4163
osaur	-4164
HL	-4165
ibrary	-4166
▁passing	-4167
▁albums	-4168
rate	-4169
▁Fleet	-4170
▁explained	-4171
▁greatest	-4172
adel	-4173
▁conflict	-4174
▁subsequent	-4175
▁Add	-4176
▁invasion	-4177
ota	-4178
▁wick	-4179
▁content	-4180
▁1989	-4181
▁charge	-4182
▁coming	-4183
▁sixth	-4184
▁peace	-4185
▁resist	-4186
▁hero	-4187
▁northwest	-4188
▁county	-4189
ube	-4190
▁shortly	-4191
▁1943	-4192
▁weather	-4193
▁Good	-4194
▁versions	-4195
▁adj	-4196
▁serve	-4197
▁causing	-4198
oured	-4199
▁says	-4200
▁sust	-4201
▁Orig	-4202
pe	-4203
hew	-4204
▁expressed	-4205
▁path	-4206
▁reception	-4207
▁Ell	-4208
▁Victoria	-4209
tation	-4210
▁ir	-4211
▁seek	-4212
▁burn	-4213
▁Ray	-4214
iced	-4215
